export const products = [
  {
    name: "Картина по номерам - Штурмовик",
    code: 2745,
    price: 1044,
    oldPrice: 2600,
    delivery: "1 апреля",
    images: [
      "https://i.ibb.co/Hxjwvry/6399072082.jpg",
      "https://i.ibb.co/TmP44kV/6466123303.webp",
      "https://i.ibb.co/FXfTGyN/6405781573.webp"
    ],
    comments: [
      {
        id: 0,
        author: "Кирилл",
        text: "Отличный штурмовик"
      },
      {
        id: 1,
        author: "Илья",
        text: "Цену бы пониже =("
      },
      {
        id: 3,
        author: "Дима",
        text: "Висит в комнате и радует глаз, цвета яркие"
      },
      {
        id: 4,
        author: "Михаил",
        text: "Купил в подарок, упакован был отлично"
      },
      {
        id: 5,
        author: "Оля",
        text: "Красок слишком мало, мне не хватило!!!"
      },
      {
        id: 6,
        author: "Настя",
        text: "Все супер гуд, мне понравилось"
      }
    ],
    description: `Размер картины 40х50 см.
    Внимание! Цвета в реальности могут выглядеть насыщеннее и ярче, чем цвета на макете.
    Вы мечтаете попробовать себя в роли живописца, украсить интерьер, сделать оригинальный подарок или найти себе новое хобби? У Вас появилась прекрасная возможность проявить свои
    творческие способности и создать своими руками шедевр изобразительного искусства. Приобретая наш комплект картин по номерам, Вы получаете все необходимое:
    -Загрунтованный, эластичный, фактурный, холст из  хлопка, натянутый на деревянный подрамник;
    -Экологичные, гипоаллергенные акриловые краски;
    -Структура красок дает возможность реализации различных эффектов закрашивания;
    -Набор кистей из высокоэластичного нейлона;
    -Механизм крепления на стену.`
  },
  {
    name: "Картина по номерам - Дарт Вейдер",
    code: 2840368,
    price: 500,
    oldPrice: 700,
    delivery: "1 апреля",
    images: [
      "https://cdn1.ozone.ru/s3/multimedia-5/wc1000/6408102413.jpg",
      "https://cdn1.ozone.ru/s3/multimedia-q/wc1000/6400515326.jpg",
      "https://cdn1.ozone.ru/s3/multimedia-p/wc1000/6400515325.jpg"
    ],
    comments: [
      {
        id: 0,
        author: "Ольга",
        text: "Приобретался на подарок, надеюсь с красками все ок "
      },
      {
        id: 1,
        author: "Мирослава",
        text:
          "Отличная картина! Я её ещё не закончила, но мне уже очень нравится! Спасибо за такой качественный товар! "
      },
      {
        id: 2,
        author: "Сергей",
        text:
          "Классная картина, брал на подарок, фрагменты крупные, все хорошо "
      }
    ],
    description: `Картины для детей созданы нами специально для развития мелкой моторики. Мы уже подумали за вас о том, что было бы интересно нарисовать вашему чаду. В наш набор входит натуральный хлопковый холст на деревянном подрамнике. Кисти, краски, инструкция. Все настолько просто насколько это возможно.`
  },
  {
    name: "Картина по номерам - Звездная ночь",
    code: 2840777,
    price: 1000,
    delivery: "1 апреля",
    images: [
      "https://cdn1.ozone.ru/s3/multimedia-h/wc1000/6471985181.jpg",
      "https://cdn1.ozone.ru/s3/multimedia-h/wc1000/6405781577.jpg",
      "https://cdn1.ozone.ru/s3/multimedia-c/wc1000/6405781572.jpg"
    ],
    comments: [
      {
        id: 0,
        author: "Кирилл",
        text: "Я могу более красивые сделать"
      },
      {
        id: 1,
        author: "Илья",
        text: "На самом деле самые красивые шахматные наборы — деревянные"
      },
      {
        id: 2,
        author: "Сергей",
        text: "Зато с 3D-принтером можно самые причудливые фигуры создать"
      }
    ],
    description: `это "текст-рыба", часто используемый в печати и веб-дизайне. Lorem Ipsum является стандартной "рыбой" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов. Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн.`
  }
];
